{
  "linking": [
    {
      "id": 1,
      "text1": "Menningarstyrkir nýtast öllum óháð efnahag og gera listafólki mögulegt að koma sér á framfæri.",
      "text10": "Menningarþátttaka stuðlar að styrkingu og þátttöku allra án tillits til aldurs, kyns, fötlunar, kynþáttar, þjóðernis, uppruna, trúarbragða eða efnahagslegrar stöðu. Menningarhúsin ljái þessum málstað rödd sína.",
      "text11": "Græn svæði gefa tækifæri á þróun menningarstarfsemi. Gæta að vernduðum svæðum og menningarverðmætum í umhverfinu. Skráning náttúruminja.",
      "text12": "Leggja áherslu á staðbundna menningu og staðbundið hráefni.",
      "text13": "Taka þátt í miðlun upplýsinga um loftlagsbreytingar. Skoða tengsl menningar og sjálfbærni í umhverfismálum.",
      "text14": "Varðveisla verndaðra vatna- og strandsvæða. Stuðla að varðveislu hefða og sögu sem tengjast sjálfbærri nýtingu sjávar og sjávarauðlinda.",
      "text15": "Varðveisla jarða og vistkerfa með menningarlega skírskotun. Vinna með náttúrleg rými og þróa frumkvæði að varðveislu hefðbundinnar þekkingar á sjálfbærri nýtingu svæða og vistkerfa.",
      "text16": "Stuðla að opnu aðgengi að upplýsingum. Stuðla að verndun og eflingu listrænnar tjáningu á staðnum og á alþjóðavettvangi. Veita listamönnum skjól.",
      "text17": "Virkja einstaklinga og hópa til að skilja mikilvægi menningar í samfélaginu. Stuðla að alþjóðlegu samstarfi. Stuðla að þátttöku sveitarfélagsins í samstarfi á landsvísu.",
      "text2": "Listin miðlar þekkingu á aðstæðum ólíkra menningarheima.",
      "text3": "Þátttaka í menningarlífi getur stuðlað að bættri heilsu og vellíðan eins og viðurkennt er í fjölda rannsókna.",
      "text4": "Menningarfræðsla skapar frjóan jarðveg fyrir listræna og skapandi hugsun og gegna menningarhús bæjarins þar lykilhlutverki. Innan veggja þeirra þarf að fara fram markviss fræðsla barna og ungmenna bæjarins.",
      "text5": "Tækifæri fyrir konur og stelpur að leiða, taka þátt í og verða virk í menningarlífi stofnana. Sýningar sem fjalla um kynjamisrétti og sýna mikilvægt hlutverk kvenna og stúlkna í menningu og listum verði á dagskrá.",
      "text6": "Að viðurkenna í menningarstefnu tengsl milli menningar og sjálfbærni í umhverfismálum. Menningarstofnanir kanni möguleika á að vekja athygli á að setja vatnsskort og sjálfbæra notkun vatns í samhengi við starfsemi sína með sýningum, smiðjum eða í leiðsögnum.",
      "text7": "Menningarviðburðir geta ómeðvitað stuðlað að orkuframleiðslu og óæslilegur neyslumynstri. Með skapandi nálgun er unnt að vekja fólk til meðvitundar um nýjar leiðir og ferli til að draga úr neyslu. Menningarstofnanir meti umhverfisþætti í starfseminni.",
      "text8": "Samþætting menningarstarfs við ferðaþjónustu. Stuðla að hreyfanleika listamanna og starfsfólks innan menningargeirans og auka þannig atvinnutækifæri þeirra.",
      "text9": "Listamenn og skapandi aðilar geta tekið þátt í ferli sem miða að rannsóknum, þróun og nýsköpun á fjölmörgum iðnaðarsvæðum. Tryggja tilvist og aðgengi að fjölbreyttu rými fyrir menningarstarfsemi."
    },
    {
      "id": 2,
      "text1": "Hér kemur fram hvernig HM 2 styður við HM 2",
      "text10": "Hér kemur fram hvernig HM 2 styður við HM 10.",
      "text11": " Hér kemur fram hvernig HM 2 styður við HM 11.",
      "text12": " Hér kemur fram hvernig HM 2 styður við HM 12.",
      "text13": " Hér kemur fram hvernig HM 2 styður við HM 13.",
      "text14": " Hér kemur fram hvernig HM 2 styður við HM 14.",
      "text15": " Hér kemur fram hvernig HM 2 styður við HM 15.",
      "text16": " Hér kemur fram hvernig HM 2 styður við HM 16.",
      "text17": " Hér kemur fram hvernig HM 2 styður við HM 17.",
      "text2": " Hér kemur fram hvernig HM 2 styður við HM 2.",
      "text3": " Hér kemur fram hvernig HM 2 styður við HM 3.",
      "text4": " Hér kemur fram hvernig HM 2 styður við HM 4.",
      "text5": " Hér kemur fram hvernig HM 2 styður við HM 5.",
      "text6": " Hér kemur fram hvernig HM 2 styður við HM 6.",
      "text7": " Hér kemur fram hvernig HM 2 styður við HM 7.",
      "text8": " Hér kemur fram hvernig HM 2 styður við HM 8.",
      "text9": " Hér kemur fram hvernig HM 2 styður við HM 9."
    },
    {
      "id": 3,
      "text1": "Bágur efnahagur á ekki að hindra mögulegan framgang einstaklinga. Kópavogur tekur m.a. þátt í Tuff Ísland þar sem lögð er áhersla á að hjálpa börnum sem sökum félagslegra eða efnahaglslegra aðstæðna hafa ekki haft tækifæri til að taka þátt í íþróttum eða tómstundum.",
      "text10": "Kópavogur hefur jöfnuð til heilsu að leiðarljósi með sérstöku tilliti til viðkvæmra hópa. Kópavogur rekur öflugt barnaverndarstarf ekki síst til verndar viðkvæmum hópum og er í samstarfi við lögreglu um forvarnir og íhlutanir í heimilisofbeldismálum.",
      "text11": "Kópavogur leggur áherslu á að íbúar hafi greiðan aðgang að öruggu stígakerfi og leik- eða æfingatækjum til að njóta náttúru og efla hreysti. Fylgst er með loftgæðum á viðkvæmum svæðum í bænum auk hljóðmælinga.",
      "text12": "Sjálfbærni er forsenda góðra lífsskilyrða komandi kynslóða. Kópavogsbær hvetur til skynsamlegrar nýtingar auðlinda og skapar aðstæður til aukinnar endurvinnslu. Börnum og fjölskyldum er gefinn kostur á að rækta eigin grænmeti með tilheyrandi fræðslu m.a. um matarsóun og endurvinnslu.",
      "text13": "",
      "text14": "Heilnæmi sjávar eru ein mikilvægasta auðlind landsins, ekki síst frá sjónarhóli lýðheilsu. Auk þess að vera efnahagslega mikilvægt snertir heilnæmi sjávar og vatna félagslega- líkamlega- og andlega heilsu.",
      "text15": "Kópavogur leggur áherslu á að skapa umhverfi sem hvetur til aukinnar hreyfingar og útivistar,  vernda vistkerfið og stuðla að sjálfbærri nýtingu, rækta nýja skóga og gera þá aðgengilega fyrir íbúa.",
      "text16": "Umhyggja og virðing eru meðal gilda Kópavogsbæjar. Starfsmenn og kjörnir fulltrúar koma fram af auðmýkt gagnvart íbúum sem þeir starfa fyrir starfa, leggja áherslu á gagnsæi og þátttöku íbúa í ákvörðunum bæjarins.",
      "text17": "Kópavogur er samfélag sem byggir á lýðræðislegum ákvörðunum. Að vera þátttakandi og hafa áhrif á eigin aðstæður er grunnforsenda góðrar lýðheilsu.",
      "text2": " ",
      "text3": "",
      "text4": "Góð heilsa er undirstaða velfarnaðar og rannsóknir sýna tengsl milli aukinnar þekkingar og bættrar heilsu. Lögð er áhersla á jákvæðan skólabrag, heilsueflandi umhverfi og aðstæður. Hollt fæði er í boði á leik- og grunnskólum. Skólaheilsugæsla starfar í hverjum skóla og fylgist með þroska og vexti barnanna.",
      "text5": "Kópavogsbær hefur lagt sérstaka áherslu á jafna stöðu kynjanna. Börn eru hvött til að rækta hæfileika sína án hamlandi áhrifa staðalímynda sem er ein af mikilvægustu forsendum fyrir sterka sjálfsmynd og góða heilsu og líðan.",
      "text6": "Grunnforsenda heilbrigðs lífs er aðgengi að nægu og hreinu vatni. Kópavogur setur viðeigandi reglur til verndar vatnsauðlindum, fræðir íbúa um meðferð úrgangs og skapar viðeigandi aðstæður.",
      "text7": " ",
      "text8": "Mikilvæg undirstaða vellíðunar og heilbrigðis er að hafa starf við hæfi sem skapar færi til vaxtar og virðingar og gerir fólk hluta af heild. Markaðsstofa Kópavogs hefur að markmiði að efla atvinnuþróun í samstarfi við atvinnulífið og styrkja stöðu bæjarins sem næsts stærsta sveitarfélags landsins.",
      "text9": "Kópavogur leggur áherslu á nýsköpun og þróun í atvinnulífi bæjarins og að skapa aðstæður til framþróunar fyrir íbúa. Innviðir eru styrktir og hafa allir íbúar í þéttbýli Kópavogs aðgang að öflugum nettengingum."
    },
    {
      "id": 4,
      "text1": "Worldwide 10.6% of young people are illiterate and lack the means to be able to sustain a living through full and decent employment which prevents them from emerging from poverty.",
      "text10": "Education facilitates the structural transformation of the economy and enables educated workers to transition into the non-agricultural sector. Education has helped narrow global income inequality by reducing poverty and creating a middle class in middle income countries.",
      "text11": "A 1% increase in the proportion of tertiary education graduates in a city is associated with a 0.5 percentage point increase in output.",
      "text12": "Agricultural education enhances quality of human resources and, enhances productivity, and promotes adoption of new technology and efficient processes. Education for Sustainable Development in classrooms can build awareness of the environmental impact of wasting food and resources.",
      "text13": "Education is key to understanding the impacts of climate change and to adaptation and mitigation.",
      "text14": "Technical education and sustainability awareness can empower coastal communities, strengthen the fishing industry, and help conserve maritime ecosystems.",
      "text15": "Education and training increases skills and capacity to underpin sustainable livelihoods and conserve natural resources and biodiversity particularly in threatened environments.",
      "text16": "Developing a culture of peace is essential for countries where war and conflict has been waged, especially in providing skills and capacities to former combatants and young people to help rebuild the economy.",
      "text17": "International cooperation is necessary to increase scholarships for developing countries, for higher education, vocational training and ICT, technical, engineering and scientific programmes.",
      "text2": "Education helps people move towards more sustainable farming methods, and understanding nutrition.",
      "text3": "For people to lead healthy lives, they need knowledge to prevent disease. Higher levels of education among mothers improves children’s nutrition, and reduces child deaths, maternal mortality and HIV.",
      "text4": "",
      "text5": "The education of women impacts generations. We can prevent child marriage, reduce by 70% the number of women dying in childbirth in sub-Saharan Africa – saving over 100,000 lives every year and halve the number of children dying under the age of five, just by educating women.",
      "text6": "Education and training in life skills is essential to promoting hygienic behaviour and for the sustainable use of water resources.",
      "text7": "Awareness building can promote better energy conservation and uptake of renewables.",
      "text8": "An increase in the average educational attainment of a country by 1 year increases annual per capita GDP growth 2-2.5%. Less than 5% of India’s workforce has formal skills training, and 122 million new workers will be added by 2030.",
      "text9": "Only 5% of the Indian labour force between 20-24 years has obtained vocational skills through formal means and in a country where 12.8 million people enter the labour market every year, only about 2.5 million vocational training seats are available."
    },
    {
      "id": 5,
      "text1": "Female labour force participation has been on a declining trend since 2004-05. By IMF estimates, equal participation of women in the workforce will increase India’s GDP by 27%.",
      "text10": "60% of women have no valuable assets in their name, compared to 30% of men. 47% of India’s women do not have bank or savings accounts for their own use.",
      "text11": "Safer and more accessible public infrastructure and transport can contribute to women's economic empowerment by enhancing their educational and professional opportunities.",
      "text12": "Women in consumption and production must have equal access to means such as land and technology that can boost their standard of living.",
      "text13": "The most vulnerable people are most at risk from climate change, including many poor women. For them, the impacts are already a daily reality. Many spend increasingly long hours hunting for food, fuel and water, or struggling to grow crops. When disasters strike, women are far more likely to perish .",
      "text14": "Women make up 47% of the world’s 120 million people working in fisheries and outnumber men in both large-scale marine fisheries (66%) and small-scale inland fisheries (54%).",
      "text15": "",
      "text16": "The first all women contingent in peacekeeping mission, a Formed Police Unit from India, was deployed in 2007 to the UN Operation. Women have made a positive impact on peacekeeping environments, both in supporting the role of women in building peace and protecting the rights of women for peacebuilding.",
      "text17": "Women have the right to equal access to and benefits from each of the means of implementation. They also need to lead decisions being made — whether in ministries of finance, companies that produce technologies, statistical offices or institutions charged with global economic oversight.",
      "text2": "50% of Indian women between the ages of 15 and 49 are anaemic. Women often have poor diets, and are unequally dealt food resources in homes, which hinders their wellbeing and capacities.",
      "text3": "",
      "text4": "For education to deliver, it must be inclusive and high-quality. Active efforts to end gender stereotypes must tackle those that limit schooling.",
      "text5": "",
      "text6": "Many girls opt to drop out of school due to the lack of proper toilet facilities. The Swachh Vidyalaya Programme aims to provide gender-segregated toilets in all government schools.",
      "text7": "The burden of household air pollution because of fuel used for cooking, heating and lighting, falls disproportionately on women.",
      "text8": "Women own more than 2.7 million MSMEs, employing over than 6 million people. However, their labour force participation rate remains low. Equal participation of women in the workforce will increase India’s GDP by 27%.",
      "text9": "95% of the work done by women is informal and unprotected. Involving women at all levels of the value chain provides access to employment and entrepreneurship opportunities."
    },
    {
      "id": 6,
      "text1": "More than 75 million people lack access to safe water. National Rural Drinking Water Programme proposes to provide safe drinking water to over 28,000 arsenic and fluoride affected habitations in the next four years.",
      "text10": "75% of Scheduled tribes and 63% of scheduled castes had no access to household sanitation.",
      "text11": "Drinking water, sewerage and wastewater treatment, stormwater drains, and solid waste management needs to be planned and managed in an integrated manner.",
      "text12": "Around two-thirds of the rural districts are affected by extreme water depletion of the water table. This is mostly due to excessive extraction for irrigation and industry.",
      "text13": "The marked rise in precipitation intensity and variability in extremes will have impacts on water resource management, urban planning, and agriculture.",
      "text14": "Management strategies need to be developed to reduce fluvial erosion and pollution.",
      "text15": "Water in proper quantity and quality is needed to maintain ecosystems and ecosystems services.",
      "text16": "International agreements and national strategies through programs such as water rights can promote the development of peaceful societies and institutions with meaningful roles.",
      "text17": "International cooperation and capacity-building can enhance the efficiency and spread of activities such as water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.",
      "text2": "To meet increasing food demand, agriculture has built up a dependence on the intensification of irrigation. This has sustainability implications as seen in the declining trend of groundwater storage.",
      "text3": "Every year, diarrhoea kills 188,000 children under five in India. Children weakened by frequent diarrhoea episodes are more vulnerable to malnutrition, stunting, and opportunistic infections such as pneumonia.",
      "text4": "30 million children do not have access to toilet facilities in schools, and 5 million do not have access to safe drinking water facilities. The Swachh Vidyalaya Programme aims to remedy this.",
      "text5": "Many girls opt to drop out of school due to the lack of proper toilet facilities. The Swachh Vidyalaya Programme aims to provide gender segregated toilets in all government schools.",
      "text6": "",
      "text7": "Policy actions are required to maintain and enforce checks and balances on maintenance of food and water security at the expense of depleting groundwater, along with high energy consumption.",
      "text8": "Inadequate sanitation causes economic losses, equivalent to 6.4% of India’s GDP in 2006. Over 180 thousand households in rural areas reported themselves as manual scavengers. Swachh Bharat Mission aims to make India clean and sanitised by 2019.",
      "text9": "Innovations in the information architecture could provide an environmentally grounded understanding of water resources. Data infrastructure can be used by cities to integrate surface and groundwater resources more wisely."
    },
    {
      "id": 7,
      "text1": "Access to modern and sustainable energy is fundamental for eliminating poverty. 237 million Indians have no access to energy. Government aims to achieve 100% village electrification by 2018.",
      "text10": "The central government has a target of 100% village electrification by 2018. The current definition of village electrification requires only 10% of households to be electrified, implying that the number of Indians with no or limited access to electricity will still be significant.",
      "text11": "The government aims to save 600 billion rupees a year by upgrading to energy-efficient air conditioners, lights and fans. A similar enhancement of equipment in manufacturing and industry can further cut down the country’s energy consumption.",
      "text12": "Energy use in India has almost doubled since 2000, but energy consumption per capita is one third of the global average. India is set to contribute 1/4th of the projected rise in global energy demand by 2040.",
      "text13": "India is the 4th largest greenhouse gas emitter after China, USA, and EU, India has committed to boost renewable energy capacity to 40% by 2030 and ensure that 40% of electricity requirement will be met through non-fossil fuels.",
      "text14": "Ocean energy is a renewable energy source. The total identified potential for tidal energy for India is more than 17000 MW, and that of wave energy is 40000 MW.",
      "text15": "Energy projects need to be carefully located, and the energy mix needs to be carefully planned to avoid a negative impact on terrestrial ecosystems and biodiversity.",
      "text16": "Transparent and corruption-free regimes are key to delivering energy services affordably.",
      "text17": "India is spearheading the International Solar Alliance with more than 20 countries. International energy cooperation can accelerate progress towards adoption of renewable energy, through knowledge sharing and capacity development.",
      "text2": "Use of biomass energy reduces agricultural productivity, because agricultural residues and dung are also widely used as fertilizer. The more biomass is put to household use, the less there is available for fertilizer.",
      "text3": "Indoor air pollution from traditional biomass usage is a prime cause of premature deaths, particularly among women and children.",
      "text4": "Electricity access can play a significant role in improving learning outcomes in schools. Educational programs can promote better energy conservation and uptake of renewables.",
      "text5": "The burden of household air pollution because of fuel used for cooking, heating and lighting, falls disproportionately on women.",
      "text6": "Policy actions are required to maintain and enforce checks on over utilization of groundwater due to subsided power supply.",
      "text7": "",
      "text8": "India has committed to reduce emissions intensity of GDP by 33-35% by 2030 from 2005 levels.",
      "text9": "India has set a target for 175 GW of renewable energy by 2022. Last mile connectivity for remote communities is required through innovative and grid-complementing decentralized renewable energy solutions, such as home energy systems and renewable energy mini-grids."
    },
    {
      "id": 8,
      "text1": "India accounts for the largest number of people living below the international poverty line of USD 1.90 a day – 224 million. India has a labour force of over 475 million, of which nearly 33% work for less than 6 months a year.",
      "text10": "Inequality harms growth, and an individuals’ sense of self- worth. The Gini Coefficient of income inequality for India has fallen from 36.8% in 2010 to 33.6% in 2015.",
      "text11": "An additional 315 million people – almost the population of the United States today – are expected to live in India’s cities by 2040.",
      "text12": "India’s economy is projected to grow by 7.7% in fiscal year 2017 and 7.6% in 2018, benefiting from strong private consumption.  India might be affected by slowdown in global productivity growth.",
      "text13": "India has committed to reduce emissions intensity of GDP by 33-35% by 2030 from 2005 levels.",
      "text14": "Sustainable economic growth should minimize the degradation of oceans and marine resources.",
      "text15": "Sustainable economic growth should minimize the degradation of terrestrial ecosystems.",
      "text16": "Promoting the development of resilient societies and institutions builds a country's social capital and improves capacities for sustainable development. Countries with lower levels of armed violence and corruption can plan and implement economic growth more effectively.",
      "text17": "There is a need to redouble the efforts to bring the global economy back on a stronger and more inclusive growth path and create an international economic environment that is conducive to sustainable development.",
      "text2": "Sustained economic growth and enhanced resource use efficiency are important for food security and sustainable agriculture.",
      "text3": "In India, public expenditure on health as a share of the GDP (1.41%) is lower than the world average (5.99%) and sub-Saharan Africa (2.32%). Government has a target of increasing this to 2.5% by 2020.",
      "text4": "India has the largest youth population in the world. India’s Gross Enrollment Ratio in higher education is only 23%, one of the lowest in the world.",
      "text5": "Women own more than 2.7 million MSMEs, employing over than 6 million people. However, their labour force participation rate remains low. Equal participation of women in the workforce will increase India’s GDP by 27%.",
      "text6": "Inadequate sanitation causes India considerable economic losses, equivalent to 6.4 per cent of India’s GDP in 2006 at US$53.8 billion. Swachh Bharat Mission aims to make India open defecation free, clean and sanitized by 2019.",
      "text7": "India is set to contribute 1/4th of the projected rise in global energy demand by 2040. India has committed to boost renewable energy capacity to 40% by 2030 and ensure that 40% of electricity requirement will be met through non-fossil fuels",
      "text8": "",
      "text9": "India will need to generate 280 million jobs between now and 2050, a one-third increase above current levels."
    },
    {
      "id": 9,
      "text1": "Job creation by industrial expansion is the way forward along with redistributive policies to solve the problem of high poverty rates.",
      "text10": "India has over 350 million internet and broadband users. The government aims to increase this number to 500 million by 2018.",
      "text11": "Sustainable urbanisation needs cities that focus on energy efficient buildings and industries, and optimal renewable energy systems. An additional 315 million people – almost the population of the United States today – are expected to live in India’s cities by 2040.",
      "text12": "In India, CO2 emissions from manufacturing industries and construction comprises more than 1/4th of total fuel combustion.",
      "text13": "India has committed to reduce emissions intensity of GDP by 33-35% by 2030 from 2005 levels. The energy sector in India is responsible for 71% of country's total greenhouse gas emissions.",
      "text14": "Unregulated pollution creates serious problems for the environment, including trans-boundary water bodies.",
      "text15": "Over the last 30 years, 14,000 sq. km. of forests have been lost to 23,716 industrial projects.",
      "text16": "Peaceful societies offer more opportunities for secure long term investments in industry and manufacturing, and secure supply chains, as businesses are confronted with lower political risk.",
      "text17": "Partnerships related to trade, capacity development, technology transfer, financing for development and private sector involvement to facilitate resilient infrastructure development in developing countries will be key.",
      "text2": "In India, the agriculture sector employs 54.6% of the total workforce. Infrastructure, including scientific research can enhance agricultural productivity and sustainable food production.",
      "text3": "Institutional births rose to 79% in 2015 from 39% in 2005. However, the doctor-to-patient ratio of 0.57 per 1000 people is lower than the Asian developing economy average (1.2).",
      "text4": "Around 2.5 million vocational training seats are available for the 12.8 million people entering the labour market every year.",
      "text5": "95% of the work done by women is informal and unprotected. Involving women at all levels of the value chain provides access to employment and entrepreneurship opportunities.",
      "text6": "Innovations in the information architecture could provide an environmentally grounded understanding of water resources. Data infrastructure can be used to integrate surface and groundwater resources more wisely.",
      "text7": "India has set a target for 175 GW of renewable energy by 2022. Last mile connectivity for remote communities is required through innovative and grid-complementing decentralized renewable energy solutions, such as home energy systems and renewable energy mini-grids.",
      "text8": "India will need to generate 280 million jobs between now and 2050, a 1/3rd increase above current levels.",
      "text9": ""
    },
    {
      "id": 10,
      "text1": "If India stops inequality from rising further, it could end extreme poverty for 90 million people by 2019. If it goes further and reduces inequality by 36%, it could virtually eliminate extreme poverty.",
      "text10": "",
      "text11": "Analysis into the spatial inequalities in India’s populous cities has revealed that rapid growth in cities has not reduced segregation by caste or religion. Marginalized communities are still concentrated, mostly in unauthorized settlements and poor neighbourhoods.",
      "text12": "",
      "text13": "Energy use in India has almost doubled since 2000, but energy consumption per capita is still around one-third of the global average, and 237 million people have no access to electricity.",
      "text14": "Local fishing communities can be empowered to assert their rights and stop large-scale factory fishing.",
      "text15": "Local communities can be empowered to promote sustainable local management of resources instead of large-scale extractive management.",
      "text16": "Reducing inequalities in access to resources and justice can alleviate the root causes of armed violence, polarization, and conflict. Political stability can offer better opportunities for strengthening institutions of justice and reconciliation.",
      "text17": "The need of the hour is disaggregated quality data for vulnerable groups– including children, youth, persons with disabilities, people living with HIV, transgender, older persons, tribals, dalits, refugees, internally displaced persons and migrants.",
      "text2": "Access to food and improved nutrition constitutes a basic human right and one of the central goals of development processes aimed at reducing poverty and inequality.",
      "text3": "Healthcare costs can neutralise gains from income increases and schemes for poverty reduction. The National Health Protection Scheme intends to provide health insurance cover to vulnerable households.",
      "text4": "In urban India, 6% of young people from the bottom fifth of the population attend educational levels above higher secondary, as compared to 31% for the richest fifth.",
      "text5": "60% of women have no valuable assets in their name, compared to 30% of men. 47% of India’s women do not have bank or savings accounts for their own use.",
      "text6": "75% of Scheduled tribes and 63% of scheduled castes had no access to household sanitation. Swachh Bharat Mission has achieved a 20% increase in rural households with a toilet since 2014.",
      "text7": "The government has a target of 100% village electrification by 2018. The current definition of village electrification requires 10% of households to be electrified.",
      "text8": "Inequality harms growth and poverty reduction, and individuals’ sense of self- worth. The Gini Coefficient of income inequality for India has fallen from 36.8% in 2010 to 33.6% in 2015.",
      "text9": "Industrial development helps tackle inequality across the world through the provision of greater productivity, stable employment, increased incomes and opportunities for social mobility. However, these opportunities must be shared equally within societies."
    },
    {
      "id": 11,
      "text1": "17% of India's urban population lives in slums, and many don’t have access to basic services like education, healthcare, and sanitation. Urban planning to accommodate their needs can help in the alleviation of poverty.",
      "text10": "Analysis into the spatial inequalities in India's populous cities has revealed that rapid growth in cities has not reduced spatial segregation by caste or religion. Dalits and adivasis are still heavily concentrated within certain geographical areas of cities, mostly in unauthorised settlements and poor neighbourhoods.",
      "text11": "",
      "text12": "43 million tonnes of waste is generated per annum by Indian cities. Cities are a crucial link in making consumption and production chains sustainable, cleaner, and in reducing waste.",
      "text13": "The world’s cities occupy just 3% of the planet’s land but account for 75% of the planet’s carbon emissions. Cities constitute the frontline in the fight against climate change.",
      "text14": "Urban centres in coastal and delta regions are often vulnerable to the adverse impacts of hazards, including earthquakes, extreme weather events, flooding, and sea-level rise.",
      "text15": "Urban sprawl can negatively impact natural ecosystems, and a more integrated approach to urbanisation which accommodates and conserves natural resources can reduce emissions, air pollution, and disaster risk.",
      "text16": "Many urban areas have higher rates of homicide than the national average; cities are the source of both greater risk as well as opportunities for crime prevention. Cities are often vulnerable to security threats from flows of illicit commodities, organised crime, and terrorism.",
      "text17": "Financial and technical assistance is required to build sustainable and resilient housing for cities and communities, in which local building materials are used.",
      "text2": "Many cities cannot ensure reliable access to food and water for all, but food security and nutrition remain overlooked in urban planning.",
      "text3": "Half the global urban population breathes air that is 2.5 times more polluted than standards deemed acceptable by WHO. 600,000 people die of air pollution related diseases every year in India.",
      "text4": "A 1% increase in the proportion of tertiary education graduates in a city is associated with a 0.5 percentage point increase in output.",
      "text5": "Safer and more accessible public infrastructure and transport can contribute to women's economic empowerment by enhancing their educational and professional opportunities.",
      "text6": "16.7% urban households in India do not have bathroom facilities. Sustainable cities and communities need sanitation facilities proportional to a quickly expanding population.",
      "text7": "Cities account for 60-80% of all energy consumption worldwide. By 2030, India will have 7 megacities, with a population of over 10 million each, and the demand for energy will require off grid solutions.",
      "text8": "Cities account for more than 80% of global GDP and upto 60% of India’s GDP. 49 metropolitan clusters are likely to account for 77% of incremental GDP by 2025. More sustainable cities contribute to stronger economic growth.",
      "text9": "A truly smart city is built on grids of digital communications and transactions. India's Smart Cities mission aims to build 100 smart cities which will require technological innovation."
    },
    {
      "id": 12,
      "text1": "Below poverty line households in rural India spend around 70% of their consumption expenditure to meet food requirements.",
      "text10": "",
      "text11": "43 million tonnes of waste is generated per annum by Indian cities. Cities are a crucial link in making consumption and production chains sustainable, cleaner, and in reducing waste.",
      "text12": "",
      "text13": "India is the fourth largest GHG emitter, responsible for 6.9% of global emissions. India will have to rationalise inefficient fossil-fuel subsidies that encourage wasteful consumption.",
      "text14": "India is endowed with vast inland and marine bio-resources, and is the 3rd largest producer of fish in the world and the 2nd largest producer of inland fish. High erosion has been experienced in 15-16% of the coast.",
      "text15": "India's share of crops is 44% as compared to the world average of 11%. India must promote fair and equitable sharing of the benefits arising from the utilization of these resources.",
      "text16": "Conflicts cause loss of workforce in agriculture, livestock and land. Access to natural resources like land for grazing or crop can be key sources of conflict. People are displaced from their land as a result of resource-based conflicts.",
      "text17": "Trade restrictions and distortions in world agricultural markets need to be corrected and prevented to ensure sustainable agricultural production.",
      "text2": "The rural poor often have a higher percentage of the hungry and malnourished in developing countries, and promoting growth in agriculture and the rural sector can be an important component for promoting inclusive growth.",
      "text3": "Half the global urban population breathes air that is 2.5 times more polluted than standards deemed acceptable by WHO. 600,000 people die of air pollution related diseases every year in India.",
      "text4": "Agricultural education enhances quality of human resources and, enhances productivity, and promotes adoption of new technology and efficient processes.",
      "text5": "Food losses occur at every stage. A sustainable future depends on reducing extremes. Women in consumption and production must have equal access to means such as land and technology boosting their standard of living.",
      "text6": "Around two-thirds of the rural districts are affected by extreme water depletion of the water table. This is mostly due to excessive extraction for irrigation and industry.",
      "text7": "Energy use in India has almost doubled since 2000, but energy consumption per capita is one third of the global average. India is set to contribute 1/4th of the projected rise in global energy demand by 2040.",
      "text8": "India’s economy is projected to grow by 7.7% in fiscal year 2017 and 7.6% in 2018, benefiting from strong private consumption. India might be affected by slowdown in global productivity growth.",
      "text9": "In India, CO2 emissions from manufacturing industries and construction comprises more than 1/4th of total fuel combustion."
    },
    {
      "id": 13,
      "text1": "Climate change could encumber India’s economic progress, pushing 45 million Indians into extreme poverty over the next 15 years. India has ratified the Paris Agreement, dealing with greenhouse gases emissions mitigation, climate change adaptation and financing.",
      "text10": "Energy use in India has almost doubled since 2000, but energy consumption per capita is still around one-third of the global average, and 237 million people have no access to electricity.",
      "text11": "The world’s cities occupy just 3% of the planet’s land but account for 75% of the planet’s carbon emissions. Cities constitute the frontline in the fight against climate change.",
      "text12": "India is the fourth largest GHG emitter, responsible for 6.9% of global emissions. India will have to rationalize inefficient fossil-fuel subsidies that encourage wasteful consumption by removing market distortions, in accordance with national circumstances, including by restructuring taxation and phasing out those harmful subsidies, where they exist, to reflect their environmental impacts, taking fully into account the specific needs and conditions in India.",
      "text13": "",
      "text14": "In India, about 35% of the population live within 100 km of the country’s coastline measuring around 7500 km.",
      "text15": "With only 2.4% of world's land area, India accounts for 7-8% of the recorded species of the world. Significant action is required to reduce the degradation of natural habitats and halt the loss of biodiversity.",
      "text16": "Conflicts are often fuelled by competition for resources, and exacerbated by the adverse impact of climate change on natural resources. Crop failure and mass migration of communities forced by climate change can contribute to political unrest in host regions.",
      "text17": "The challenge of climate change cuts across national borders. Emissions in one part of the world may change the weather and affect communities in another. Concerted international action is required on the Paris Agreement.",
      "text2": "Food production accounts for 11% of global greenhouse gas emissions; including food distribution and land use, food systems account for 30% of greenhouse gas emissions globally.",
      "text3": "Climate-related hazards and disasters are among the biggest threats to human health at present. Health needs to be protected from climate risks and promoted through low-carbon development.",
      "text4": "Education is key to understanding the impacts of climate change and to adaptation and mitigation.",
      "text5": "For women,  impacts of climate change are  a daily reality. Many spend increasingly long hours hunting for food, fuel and water, or struggling to grow crops. When disasters strike, women are far more likely to perish .",
      "text6": "The marked rise in precipitation intensity and variability in extremes will have impacts on water resource management, urban planning, and agriculture.",
      "text7": "India is the 4th largest greenhouse gas emitter after China, USA, and EU, India has committed to boost renewable energy capacity to 40% by 2030 and ensure that 40% of electricity requirement will be met through non-fossil fuels.",
      "text8": "India has committed to reduce emissions intensity of GDP by 33-35% by 2030 from 2005 levels.",
      "text9": "The energy sector in India is responsible for 71% of country's total greenhouse gas emissions."
    },
    {
      "id": 14,
      "text1": "",
      "text10": "Local fishing communities can be empowered to assert their rights and stop large-scale factory fishing.",
      "text11": "Urban centres in coastal and delta regions are often vulnerable to the adverse impacts of hazards, including earthquakes, extreme weather events, flooding, and sea-level rise.",
      "text12": "India is the 3rd largest producer of fish in the world and the 2nd largest producer of inland fish. High erosion has been experienced in 15-16% of the coast.",
      "text13": "In India, about 35% of the population live within 100 km of the country’s coastline measuring around 7500 km. And the Sea level rise is a very slow phenomenon, however, the trends of sea level rise are estimated to be 1.3mm/year along the Indian coasts during the last 40-50 years due to changes in the climate.",
      "text14": "",
      "text15": "25% of the Total Geographical Area of India is affected by desertification. About 69% of the country’s lands are drylands and degradation of these lands has severe implications for the livelihood and food security of millions.",
      "text16": "Illegal and unregulated fishing activity can adversely impact fishing yield and the balance of marine and coastal ecosystems.",
      "text17": "The effects of conflict spill across borders, often in the form of displacement, forced migration, and refugees seeking asylum and protection in other countries. These humanitarian needs require international cooperation and frameworks.",
      "text2": "More sustainable ocean fisheries and better access of small-scale shers will support food security and nutrition in the long term.",
      "text3": "",
      "text4": "Technical education and sustainability awareness can empower coastal communities, strengthen the fishing industry, and help conserve maritime ecosystems.",
      "text5": "Women make up 47% of the world’s 120 million people working in fisheries. And yet, women are largely concentrated in low-skilled and low-paid jobs.",
      "text6": "High erosion has been experienced in 15-16% of the Indian Coast. Prevent and significantly reduce marine pollution of all kinds, in particular from land-based activities, including marine debris and nutrient pollution.",
      "text7": "Ocean energy is a renewable energy source. The total identified potential for tidal energy for India is more than 17000 MW, and that of wave energy is 40000 MW.",
      "text8": "Over 3 billion people depend on marine and coastal biodiversity for their livelihoods. Providing access to small-scale artisanal fishers to marine resources and markets will contribute to the country's economic growth.",
      "text9": "Unregulated pollution creates serious problems for the environment, including trans-boundary water bodies."
    },
    {
      "id": 15,
      "text1": "Biodiversity and ecosystem services offer equitable and fair access to natural resources.",
      "text10": "Local communities can be empowered to promote sustainable local management of resources instead of large-scale extractive management.",
      "text11": "Urban sprawl can negatively impact natural ecosystems, and a more integrated approach to urbanisation which accommodates and conserves natural resources can reduce emissions, air pollution, and disaster risk.",
      "text12": "India's share of crops is 44% as compared to the world average of 11%. India must promote fair and equitable sharing of the benefits arising from the utilization of these resources.",
      "text13": "With only 2.4% of world's land area, India accounts for 7-8% of the recorded species of the world. Significant action is required to reduce the degradation of natural habitats and halt the loss of biodiversity.",
      "text14": "In India, 25% of the Total Geographical Area of India is affected by desertification. About 69% of the country’s lands are drylands and degradation of these lands has severe implications for the livelihood and food security of millions.",
      "text15": "",
      "text16": "Conflict adversely impacts natural and forest resources, that often become casualty or collateral damage to war, or are additionally pressured by displacement.",
      "text17": "Illegal trafficking of wildlife is a transnational challenge pushing many endangered species towards extinction, and can only be addressed at an international level.",
      "text2": "Healthy ecosystems are important for water regulation and supply. Forests are a critical source of food and livelihoods for millions of people, and therefore provide an important part of people's nutrition.",
      "text3": "",
      "text4": "Education and training increases skills and capacity to underpin sustainable livelihoods and conserve natural resources and biodiversity particularly in threatened environments.",
      "text5": "Women are primary collectors of resources such as wood for fuel, as well as wild foods and herbs for medicines. Their knowledge about traditional practices is often excluded from decisions about sustainable ecosystems.",
      "text6": "Water in proper quantity and quality is needed to maintain ecosystems and ecosystems services.",
      "text7": "",
      "text8": "Sustainable economic growth should minimize the degradation of terrestrial ecosystems.",
      "text9": "Over the last 30 years, 14,000 sq. km. of forests have been lost to 23,716 industrial projects."
    },
    {
      "id": 16,
      "text1": "Corruption and tax evasion cost developing countries around USD1.26 trillion per year; money that could be used to lift many above the poverty threshold of USD 1.90 a day for 6 years. Many countries that did not achieve the Millennium Development Goals were countries experiencing armed conflict.",
      "text10": "Reducing inequalities in access to resources and justice can alleviate the root causes of armed violence, polarisation, and conflict. Political stability can offer better opportunities for strengthening institutions of justice and reconciliation.",
      "text11": "Many urban areas have higher rates of homicide than the national average; cities are a source of risk as well as opportunities for crime prevention. They are often vulnerable to threats from flows of illicit commodities, organised crime, and terrorism.",
      "text12": "Conflicts cause loss of workforce in agriculture, livestock and land. Access to natural resources like land for grazing or crop can be key sources of conflict. People are displaced from their land as a result of resource-based conflicts.",
      "text13": "Conflicts are often fuelled by competition for resources, and exacerbated by the adverse impact of climate change on natural resources. Crop failure and mass migration of communities forced by climate change can contribute to political unrest in host regions.",
      "text14": "Illegal and unregulated fishing activity can adversely impact fishing yield and the balance of marine and coastal ecosystems.",
      "text15": "Conflict adversely impacts natural and forest resources, that often become casualty or collateral damage to war, or are additionally pressured by displacement.",
      "text16": "",
      "text17": "The effects of conflict spill across borders, in the form of displacement and refugees seeking protection in other countries. These humanitarian needs require international cooperation.",
      "text2": "Conflicts and civil unrest are exacerbating food insecurity conditions for millions of people as well as affecting nearby countries hosting refugees.",
      "text3": "Violent conflicts across the world have a detrimental effect on mental health, as a direct or an indirect result of the violence.",
      "text4": "More than 13 million children are prevented from attending school by conflict in the Middle East and North Africa",
      "text5": "Rate of crimes against women is 53.9% in India. In Delhi, 92% women have experienced sexual or physical violence in public spaces. Sexual and gender based violence threatens a society's peace and security, as well as framework of justice.",
      "text6": "International agreements and national strategies through programs such as water rights can promote the development of peaceful societies and institutions with meaningful roles.",
      "text7": "Transparent and corruption-free regimes are key to delivering energy services affordably.",
      "text8": "Countries with lower levels of armed violence and corruption can plan and implement economic growth more effectively.",
      "text9": "Peaceful societies offer more opportunities for secure long term investments in industry and manufacturing, and secure supply chains, as businesses are confronted with lower political risk."
    },
    {
      "id": 17,
      "text1": "Accelerated investment in poverty eradication will be fostered by policy frameworks at the regional and international levels which are based on pro-poor development strategies.",
      "text10": "The need of the hour is disaggregated quality data for vulnerable groups- including children, youth, persons with disabilities, people living with HIV, transgender, older persons, tribals, dalits, refugees, internally displaced persons and migrants.",
      "text11": "International Frameworks such as the Sendai Framework for Disaster Risk Reduction can enhance cooperation on building and funding resilience, knowledge sharing, and developing standards to mitigate the impact of natural disasters everywhere.",
      "text12": "Trade restrictions and distortions in world agricultural markets need to be corrected and prevented to ensure sustainable agricultural production.",
      "text13": "The challenge of climate change cuts across national borders. Emissions in one part of the world may change the weather and affect communities in another. Concerted international action is required on the Paris Agreement as well as SDG 13.",
      "text14": "Coastal and marine resources contribute USD 28 trillion to the global economy each year through ecosystem services. International cooperation is necessary for the sustainable development of shared coasts.",
      "text15": "Illegal trafficking of wildlife is a transnational challenge pushing many endangered species towards extinction, and can only be addressed at an international level.",
      "text16": "The effects of conflict spill across borders, often in the form of displacement, forced migration, and refugees seeking asylum and protection in other countries. These humanitarian needs require international cooperation and frameworks.",
      "text17": "",
      "text2": "Ensuring adequate food availibility and fair distribution can be facilitated by international cooperation to prevent distortions in world agricultural markets.",
      "text3": "Shared challenges like Ebola, HIV and avian flu can only be dealt with through transnational action and sharing knowledge and research across borders.",
      "text4": "Scholarships for developing countries, for higher education, vocational training and ICT can be increased through international cooperation.",
      "text5": "International frameworks help push for change at local levels. The Beijing Platform for Action and global campaigns have created awareness and contributed to the economic empowerment of women.",
      "text6": "International cooperation and capacity-building can enhance the efficiency and spread of activities such as water harvesting, desalination, water efficiency, wastewater treatment, recycling and reuse technologies.",
      "text7": "International energy cooperation can accelerate progress towards adoption of renewable energy, through knowledge sharing and capacity development. India is spearheading the International Solar Alliance with more than 20 countries",
      "text8": "Calculations show that the returns on investments that can be generated by the full implementation of the SDGs globally could be approximately US$30 billion per year.",
      "text9": "Innovation cannot happen without exchange of knowledge across continents, among scientists and universities."
    }
  ]
}
